jorgebucaran/fisher
patrickf1/fzf.fish
nickeb96/puffer-fish
oh-my-fish/plugin-bak
patrickf1/colored_man_pages.fish
laughedelic/fish_logo
oh-my-fish/plugin-grc
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/replay.fish
iven/fish-git-abbr
