jorgebucaran/fisher
patrickf1/fzf.fish
nickeb96/puffer-fish
meaningful-ooo/sponge
oh-my-fish/plugin-bak
patrickf1/colored_man_pages.fish
laughedelic/fish_logo
oh-my-fish/plugin-grc
gazorby/fish-abbreviation-tips
lewisacidic/fish-git-abbr
